## 梁文道：美好生活不可以物役人

明治维新之后，受到现代工业影响，许多传统手工艺也曾被人弃之如敝屣，也曾被认为是不可与“纯美术”(Fine Art)相提并论的下等匠活。直到二十世纪初叶，柳宗悦大力宣导“民艺运动”，传统的手工艺品和民间的工匠艺人才渐渐得到日本人的重新肯定。

柳宗悦的理论和现代设计风尚的想法很接近，他认为要让生活充满美感就不能光是教育大家看画听音乐，还得在日用品的层面下功夫。

即使一个人再有美学修养，但是平常使用的却都是粗陋的大规模工业制品的话，他就还不算真正懂得美。只有把每日的起居作息彻底包围在美好的用具之中，一个人的生命才能被美感浸润。所以吃饭用的筷子、碗盘、茶杯和酒壶都不可以随便苟且，既然饮食是生命之本，那么餐具当然也就是生活美的重要根源了。

可是柳宗悦又和今天满街跑的设计名家不同，他不喜欢强调个人风格的作品，更不喜欢署上作者大名的东西，他根本就反对西方的“作品”概念。在他看来，现代的艺术家和设计师太着重表现自我，太拿自己当回事反而因此丧失了“自由”。

由于“无我”，由于没有自我的意识，这么日日夜夜做出来的东西才会因为日积月累的熟练技巧而达至最完美最自然的境界。所谓“创意”，反而会在这种最不显眼的日常劳动里自然流露，如行云如流水，毫不勉强，浑然天成。

因为最“艺术”最名贵的陶瓷根本就失去了物用的日常美感，而最珍稀最罕见的古董则早已结束了它作为用具的生命，只适合供在玻璃柜子里让人欣赏。有些顶级日本料亭会标榜一个酒壶的年岁，一个陶盘的身世，在柳宗悦看来，这就叫做走火入魔。对着这些东西，只会叫食客心惊胆跳，又哪还有体会自然美感的悠然心情呢?除非店家和客人都有平常心，不把它当回事，更不以物役人，打烂了就打烂了，这才配得上使用名作名器。

> 这大概就是：我心，他心，天下心。


## 日本：日本不肯认罪，是因为战胜白人带来的自傲。

日本是一个典型的东亚原住民国家，是单一民族国家，文化上具有一定的保守性。
日本人在尚武文化中有一个非常坚硬的内核：日本人自以为是西方推进殖民主义历史上唯一的一个有色人种打败了白种人的国家！
第一个打败的是俄罗斯（在中国战场上）；
第二个打败的是欧美，二战初期日本人打败了整个西方在东南亚的势力，一直把他们打到印度边境去；
日本人认为，在整个殖民主义历史上有色人种都是被白人欺压的，能够打败白种人的只有日本。
所以，日本对战争认罪的人远不如内心深处保留民族骄傲的人多。

日本是世界唯一的 20年零增长但却不发生任何形式的社会动乱的国家。
从1991年日本进入衰退的 20年（也有说是“失去的 20年”），却一直是日本最稳定的时期，既没有高失业，也没有社会动乱。

日本明治维新师从西方。日本使团虽然遍访西方，但发现西方模式不可照搬，遂作了“师从德国”的选择。并且，主要是靠集权政治、军国主义打败了中国、霸占朝鲜半岛及台湾岛之后，再进兵满蒙，靠军国主义和殖民扩张，这才完成工业化的。

战以后因为不可能挣脱开欧美二战之后对它进行政治、军事、经济全方位控制，于是形成了一个以放弃主权完整为代价的“搭便车”过程——紧跟美国，利用美国以日本作为东北亚的最大军事基地来保护整个地缘战略防御圈。

